<template>
<div class="app-container">
    <div class="paddingP" justify="center" align="start">
        <h2 >第一章了解外呼身份及开场白</h2>
        <el-divider></el-divider>
        <h3 >一、外呼身份、背景及各方身份称呼定义</h3>
        <p>（一）背景：数科调解中心；</p>
        <p>（二）工作人员身份：人民调解员；</p>
        <p>（三）身份解读：法院特邀调解，解决民间纠纷，提高纠纷处置速度，缓解当前司法资源紧张问题。</p>
        <p>（四）调解过程中如何称呼各方关系和债务情况 ：</p>
        <p class="p2">1.自称：本中心、中心；</p>
        <p class="p2">2.债权方/委托方；</p>
        <p class="p2">3.债务人；</p>
        <p class="p2">4.债权/债务/欠款</p>
        <p class="p2">5.欠款金额</p>
        <h3 >二、开场话术</h3>
        <p>（一）第一次联系话术如拨打座机电话首先确认债务人本人/第三人</p>
        <p class="p2">（1）您好，请问是XX先生/女士吗？这边是XX数科纠纷调解中心，工号XX,我们接受XX公司的调解申请，针对您在XX日期于XX平台的的一笔债务逾期事项进行调解，</p>
        <p class="p2">（2）您好，请问是XX先生/女士吗？这边是XX数科纠纷调解中心，工号XX,您目前有一笔款项是XX债权方通过XX平台进行放款的，鉴于XX平台已被立案，现我们接受债权方委托和您这边进行调解还款工作，如果无法调解后期可能要面临诉讼及执行的风险，请您知悉。（债务人质疑身份）告知法院核实电话</p>
        <p class="p2">（3）XX先生/女士您好，这里是XX数科调解中心，我是人民调解员，工号：XXX，针对XX债权方向本心申请调解的XXX（债务人姓名）欠款一案已进入诉前调解阶段，案件标的金额为XX元，委托方称多次和您协商未果，因此申请本中心组织您进行调解， 我现在与您通电话核实、了解一些情况，请问您是否愿意接受调解。</p>
        <table  class="helpTable helpTable1" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:30%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td >（1）质疑身份</td>
                <td >&nbsp;  &nbsp;  </td>
            </tr>
            <tr>
                <td >“您是哪里？/您们是谁？/您们是哪个机构的”</td>
                <td >这里是数科调解中心，我们接受债权方委托和您这边进行调解还款工作，如果无法调解后期可能要面临诉讼及执行的风险，请您知悉 </td>
            </tr>
            <tr>
                <td >“调解中心是干嘛的”</td>
                <td >数科调解中心是司法局授权的专门负责纠纷调解机构，如调解未果委托方将申请进行诉讼程序。 </td>
            </tr>
            <tr>
                <td >“您们是官方机构么”</td>
                <td >调解中心是由XX司法局批准成立，接受XX市人民法院指导调解工作以及XX市司法局的日常管理 </td>
            </tr>
            <tr>
                <td >“您们中心在哪”</td>
                <td >调解中心地址为……/我们中心在XX人民法院设有调解室，地址为XX，您这边有时间可以过来进行现场调解。</td>
            </tr>
            <tr>
                <td >债务人对调解员身份有怀疑</td>
                <td >上报工号及法院核实电话，可拨打电话核实。</td>
            </tr>
        </table>
    </div>

    <div class="paddingP" justify="center" align="start">
        <h2 >第二章 债务人本人的沟通</h2>
        <el-divider></el-divider>
        <h3 >一、债务人表示将会还款</h3>
        <table  class="helpTable helpTable1" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:30%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td >债务人表示将会付款</td>
                <td >X女士/先生,我这边与委托方进行了沟通，您这边债务问题可以申请减免…. （我方报还款计划/协商方案）现在和您确认一下还款计划，如果确认无误，本中心会出《调解协议书》后与您确认，我们的通话全程录音，请您放心。与债务人协定一定出《调解协议》，通过微信/小程序等方式发送及电话确认，电话确认将书面内容完全通读并确认其知悉</td>
            </tr>
            <tr>
                <td>债务人表示将会付款，但付款日期太长( 调解员应想法要求债务人尽早还款)</td>
                <td>x女士/先生，我个人很理解您，但是中心有管理制度的，针对无任何还款的被告人不能超期滞留，主要是避免有调解员违规延长调解时间，帮助被告逃避法诉的舞弊现象。这方面也请您理解。案件如果及时调解完毕下一步就会在XX人民法院立案开庭，调解中心无法再介入。执行庭会根据判决书的判决内容进入强制执行程序。</td>
            </tr>
            <tr>
                <td>债务人坚持要他所提出的日期前付款</td>
                <td>x女士/先生，您的债务已经逾期长达X天了，您的案子移交我中心意味着诉讼程序进入实质启动阶段，鉴于您目前XXX（资金困难/家庭困难）的情况我们和委托方也帮您申请了部分利息减免。您这边的还款日期/金额委托方是不能接受的。（不要和债务人主动提出分笔还款，如债务人提出，且首笔金额较大时间近，可以酌情答应）</td>
            </tr>
            <tr>
                <td>债务人含糊地说过几天才付款（无诚意）</td>
                <td>x女士/先生，您的案件显示已经逾期长达X天了，这段时间委托方已经通过各种途径通知过您进行还款，您这边一味的坚持要过几天，如果您这边没有还款意愿最后的解决方案就是通过法律手段强制解决。现在各地的执行庭都在加大处置力度，上门强制执行或者冻结微信、支付宝等强制措施都会实施的。真到这个阶段对于您本人的生活影响会很大的。</td>
            </tr>
            <tr>
                <td>拖延的债务人（无诚意）</td>
                <td>x女士/先生，您这边是否有请留意电视,报纸，自媒体平台上对此类金融案件的报导，国家对于老赖的执行力度已经大大加强了。您这边的借款协议、流水及债权类文件等诉讼证据材料已经整理齐全，我也建议您挂电话之后去找律师事务所咨询一下您的情况。您这边再好好考虑一下。</td>
            </tr>
            <tr>
                <td>债务人愿意还款但找不到地方或不方便的（上班出差或其他理由）</td>
                <td>x女士/先生，您说的这些情况我们也表示理解，但是鉴于案件显示您已经拖欠了X个月没有还款，因此，我们没法判定您是否是真实遇到困难或其他原因，我们只能按规定要求您在X日之前完成还款，调解中心的调解也是有规定时效的，过时效被认为调解失败将正式进入下一步程序，抱歉。</td>
            </tr>

        </table>
        <h3 >二、债务人表示已经付款</h3>
        <table  class="helpTable" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:30%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td >债务人在听到 调解账款时表示已经打款</td>
                <td  rowspan="4">
                    1、告知债务人微信搜索小程序“数科调解中心”，输入身份证号码及登陆密码（统一为123456），登陆后点击债务信息，选择部分处理/全部处理，上传还款凭证。<br/>
                    2、当日打款账户查款次日可以查询，款项确认到账后业管对接委托方进行平账工作<br/>
                    3、 平账完成后电话返回债务人账务状态。
                </td>
            </tr>
            <tr>
                <td >债务人表示在前天打款（昨日入账，今日可查询）</td>
            </tr>
            <tr>
                <td >债务人表示在数天前打款</td>
            </tr>
            <tr>
                <td >债务人的打款是属于上一张月结单金额。</td>
            </tr>
        </table>
        <h3 >三、债务人表示非本人借款</h3>
        <table  class="helpTable" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:30%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td >债务人表示对息费有争议</td>
                <td>X女士/先生，根据最高人民法院发布修订后的《关于审理民间借贷案件适用法律若干问题的规定》民间借贷利率的司法保护上限为15.4%，所有到我中心的案件已经都按照法定息费重新核算过，鉴于您这边的XX特殊情况，您相关债务的金额我们也和委托方进行了申请，委托同意按照该利率操作还款，，这也是给您争取到的最大权限了，您看您这边今天是否可以操作一下还款。</td>
            </tr>
            <tr>
                <td  rowspan="3">债务人说没有借款/表示不是本人借款/给朋友使用</td>
                <td>1、首先我先和您核对一下您这边的债务信息，您的款项是X年X月X日借款金额X元，这些信息是委托方系统提供的，您这边是否有印象</td>
            </tr>
            <tr>
                <td>2、您可以登陆X小程序查看您的欠款信息的/您可以微信搜索小程序“数科调解中心”，输入身份证号码及登陆密码（统一为123456），登陆后点击债务信息</td>
            </tr>
            <tr>
                <td>3、债务人表示确认不是本人借款：您这边可以回想一下身份证件是否有外借给家人或者朋友。借款款项放款后是直接打款至您本人的银行卡的。XX银行尾号XX的卡是您本人的吧，而且相关债务的借款协议也是您本人签署的，相关债务如果不能结清的话后期诉讼的委托方还是您本人的。所以您还是需要先结清一下债务再和朋友沟通解决欠款的事项。</td>
            </tr>
        </table>
        <h3 >四、债务人表示无能力处理帐款</h3>
        <table  class="helpTable" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:30%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td   rowspan="3">债务人可能因为某种原因未缴款， 调解员应该细心倾听债务人原因，并表示了解、体谅，最后请债务人尽快缴款，看债务人建议想办法去筹款。（生病、失业、投资失败等）</td>
                <td>X女士/先生，做为个人我非常同情您的处境，生活中每个人难免都有不如意的时候，但是您的债务问题是必须要解决的，建议您向您的家人,亲戚,朋友借款,您要知道您借了家人的钱可以通过具体的情况慢慢协商还款时间,但是您拖欠着委托方债务导致的后果会很严重的。一旦后期案件执行您可能成为失信被执行人，所产生的影响可不是贷款、办卡被拒绝了那么简单了，还将被显示高消费，出行、住酒店、孩子申请私立学校和自己的社会地位、声誉都会出现问题。</td>
            </tr>
            <tr>
                <td>下边视情况说：</td>
            </tr>
            <tr>
               <td>我这边也会协调委托方对债务的还款金额做一定的减免沟通/沟通一下分期方案，但具体需要我和您先确定您的能力范围后才能开始调解。您这边先还一部分债务把，这样我们和委托方也好进行协商。</td>
            </tr>
        </table>
    </div>

    <div class="paddingP" justify="center" align="start">
        <h2 >第三章 第三方的沟通</h2>
        <el-divider></el-divider>
        <h3 >一、未联络到本人</h3>
        <table  class="helpTable" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:30%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td >公司电话同时留言</td>
                <td >您好，请问X女士/先生在吗？这里是XX数科纠纷调解中心，请问XX时您这边的员工吗，有一个金融纠纷案件需要找他核实一些情况 。</td>
            </tr>
            <tr>
                <td >若同事不给电话号码或不愿意转告/不在职</td>
                <td >
                    那请问一下她什么时候在单位呢？能否麻烦您帮忙转告一下，有一起金融纠纷案件需要其配合调查，希望X女士/先生能在X天X点前拨打XXXX电话与我联系，我姓X，工号，过时，本案委托方申请进入司法程序执行！<br/>
                    (不在职)那您有他的联系方式吗？最近有没有和他联系? 您知道公司哪位同事和他关系比较好，有没有他的电话呢？他的金融纠纷案件已经预备在法院立案了。
                </td>
            </tr>
            <tr>
                <td >家人留言</td>
                <td >
                    您好，请问XX女士/先生在吗？请问您是XX的爱人/父亲/母亲…/和XX时什么关系呢？这里是XX数科纠纷调解中心。如果她不在的话，请转告她有一期金融纠纷案件需要其配合处理，涉及标的金额X元，现委托方已发起诉讼，并案件移交我中心进行最后的诉前调解工作，如调解失败或到期未联系则本案将进入司法程序执行。<br />
                   在X天X点之前，希望X女士/先生主动与我联系，商谈还款，电话XXXX。建议家人如果有条件也可帮助一下X女士/先生。 (注意事项：若家人是说方言且 调解员无法理解，请其找可以沟通的人留言，否则就有礼貌的挂断电话。家人无理取闹，不愿留言转告的，可以直接通知后果，不要同任何债务人或第三方发生言语冲突。)
                </td>
            </tr>
            <tr>
                <td rowspan="2">联络人</td>
                <td >
                  您好，请问您认识X女士/先生吗？这里是XX数科纠纷调解中心进行最后诉前调解工作，有件事情麻烦您转告一下X女士？先生，请转告她有一期金融纠纷案件需要其配合处理，涉及标的金额X元，现委托方已发起诉讼，并案件移交我中心进行最后的诉前调解工作，如调解失败或到期未联系则本案将移交司法程序执行。在此之前，我行再次希望X女士/先生在X天下午X点前主动与本中心联系，我的电话是XXXX。
                </td>
            </tr>
            <tr>
                <td >
                  注意事项：1，对与第三方 调解话述及语气始终是以客气为准，2，切勿将债务人欠款具体金额透露不知情的第三者，除了家人或他人明确代偿可以告之还款金额，禁止透露债务人债务明细避免不必要的麻烦。
                </td>
            </tr>
        </table>
    </div>

    <div class="paddingP" justify="center" align="start">
        <h2 >第四章 跳票/爽约的再沟通</h2>
        <el-divider></el-divider>
        <h3 >一、债务人没有按承诺还款</h3>
        <table  class="helpTable" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:30%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td >首先必须确定债务人是否已经付款</td>
                <td >无还款的：X女士/先生，我上次跟您联络时，您答应在x月x日前付款的，并且您也对《调解协议》内容表示了认可。可是到现在还没有入账，请问是什么原因导致您不归还欠款？我们已经将《调解协议》和您上次的录音共同作为补充材料一起递交至XX法院，希望您不要等到执行程序强制划扣。</td>
            </tr>
        </table>
        <h3 >二、债务人表明已还款，但未入帐</h3>
        <table  class="helpTable" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:30%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td >首先请债务人证明他/她已经付款</td>
                <td >X女士/先生，我上次跟您联络吋，您提到用X方式缴款，可是到现在还没有入账，所以麻烦您现在微信小程序上传还款凭证，以便核实。</td>
            </tr>
            <tr>
                <td >为查询到转账记录，债务人语气不肯定，没办法告诉明确日期时间/提供凭证</td>
                <td >X女士/先生，您确定是本人转账的吗？很抱歉经过查询的确没有看到这笔存款。如果是朋友帮您还款的话，请您今天向朋友要一下打款凭证，发送给我们，以便核实。如果您本人和朋友都没有的话，请您今天务必处理，以避免调解失效到期采取进一步的司法措施！</td>
            </tr>
        </table>
        <h3 >三、债务人上次表示没有办法处理，仍然未有付款</h3>
        <table  class="helpTable helpTable1" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:30%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td >想办法和鼓励债务人，让其身上有多少钱先缴一部份</td>
                <td >
                    X女士/先生，我上次跟您联络时，您提到目前没有资金处理逾期款项，可债务问题您这边早晚都需要解决的。您只是告诉我们您没有钱拖延还款，委托方是看不到您的诚意的。您目前手头有多少资金？您在今天先操作一部分还款把？至少让委托方可以看到您的诚意，我们也好再和委托方沟通一下减免/分期的事宜。<br/>
                    您展示了还款意愿，我也可以把案件退回给委托方，告知其您有还款意愿不需要通过司法途径解决，建议和您私下沟通，也算调解成功。否则我们调解时间到期就要进行下一步司法程序了。
                </td>
            </tr>
            <tr>
                <td >债务人明确无钱还款，因为没钱所以办的贷款就是让我们拖欠的。</td>
                <td >X女士/先生，您的确是因为资金周转所以办的贷款，本身不具有还款能力。因为您明知道自身无还款能力，而去借款，事前就没有想到按约还款。针对此类的被告，您可以去了解一下现在国家司法机关对于这种恶意案件的处置力度，以非法占有为目的，诈骗银行或者其他金融机构的贷款，数额在1万元以上的，司法机关是可以立案追究的，而且达到量刑标准的，通常可被认定为合同诈骗罪。而且目前国家对于老赖的打击力度越来越大，多家机构已经接入了央行征信，司法机关也采取各种强制性措施冻结、划扣资金。</td>
            </tr>
            <tr>
                <td >债务人表示还款但确是敷衍，经过多次 调解仍无还款。</td>
                <td >X女士/先生，您这笔债务已经协助您和委托方沟通了多次，但是您这边屡次没有操作还款，这起案子本中心将终止调解本次是做最后的告知，和您所有的沟通全程均有电话录音，本次调解过程将作为附加材料，会随您的卷宗作为宣判依据递交法庭。法庭会依据您的债务相关诉讼证据审理开庭，届时您这边会受到法院的传票，和您确认一下，XX地址是否都可以收到送达通知书。如果您到庭，法院会按照缺席判决。（一般退案前一周提及）</td>
            </tr>
            <tr>
                <td >卡人始终多次敷衍，无诚意配合还款。并且不希望家人转告或他人帮助的</td>
                <td >X女士/先生，直到现在为止，仍然看不到您的还款。我今天要明确告之您，明天下午我们将正式终止调解，根据委托方意愿后期机内司法处理程序，但根据流程法院会向您的居住地发送传票， 我们对这样的结果表示遗憾，您恶意拖欠委托方欠款的事实给双方都带来了麻烦。本次是做最后的告知，和您所有的沟通全程均有电话录音，本次调解过程将作为附加材料，会随您的卷宗作为宣判依据递交法庭。法庭会依据本次调解过程的行为作为以及款项的相关证据材料进行审理判决。（一般退案前一周提及）</td>
            </tr>
            <tr>
                <td >若债务人要求再过几天才付款</td>
                <td >
                    X女士/先生，不好意思，不可以延期，在我们规定的期限内如果您还不归还这笔欠款，那么我们将有权停止诉前调解，启动司法程序。中心有严密的管理制度的。委托方我们也沟通多次了，希望您今天X点钱可以操作一下还款（债务人表示确认X日期可以操作还款）那您今天先操作还款XX元把，至少显示您这边又还款的意愿，这样我们也好和委托方再沟通下。
                </td>
            </tr>
        </table>
        <h3 >四、上次己经电话留言，债务人尚未回电，这次也是电话留言</h3>
        <table  class="helpTable" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:30%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td >可以加强语气，请债务人尽快与我们联络。</td>
                <td >
                   X女士/先生，这里是数科纠纷调解中心，工号XX,这是第二次留言，请您尽快与我们联络，有关于您案件纠纷需要进行诉前调解 ，我的电话号码是XXXXX，如还没有回电，我中心将视为调解失败，直接进入司法处置阶段（再拨其它电话和致电联系人）
                </td>
            </tr>
        </table>
        <h3 >五、上次留言给其它人，但债务人尚未回电，这是第二次留言</h3>
        <table  class="helpTable" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:30%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td >再次询问接听者有没有债务人其它电话，并了解债务人在工作单位/家里的时间，待我们再联络债务人。</td>
                <td >
                  您好，我是数科纠纷调解中心,上一次已经留言，可是她还没有回电，也没有归还欠款，请您代为转告，让他尽快与我们联络，有关于您案件纠纷需要进行诉前调解 ，我的电话号码是XXXXX，如还没有回电，我中心将视为调解失败，案件会进入司法处置阶段
                </td>
            </tr>
        </table>
    </div>

    <div class="paddingP" justify="center" align="start">
        <h2 >第五章 调解态度和立场</h2>
        <el-divider></el-divider>
        <h3 >一、立场：不要明确站在委托方一方，要对被告方适当表示理解、同情。总体要站在第三方角度客观分析和阐述事实。</h3>
        <h3 >二、禁止指责被告</h3>
        <table  class="helpTable" cellpadding="0" cellspacing="0">
            <tr>
                <td rowspan="2" style="width:10%">调解禁语</td>
                <td >
                 “先生；您要骗我几次？这回答应我是真是假？” <br/>
                 可改为：“先生；前两次您没有去处理这事，这回希望您抓紧一下。”/ “先生，您给我们的承诺一直没有兑现，这样如何让我对您们双方达成调解？请至少在明天还XXX表示您的还款意愿。”
                </td>
            </tr>
            <tr>
                <td >
                 “是男人吗？是男人就要说话算数。” <br/>
                可改为：“先生，我个人希望您还是尽快办理的好！”/ “先生，如果有问题请您直说，我们会尽量帮助您，帮您规划好还款的计划，但我们不想看到您一直敷衍我们，又无法处理好您的帐款。”
                </td>
            </tr>
        </table>
        <h3 >三、禁语</h3>
        <table  class="helpTable" cellpadding="0" cellspacing="0">
            <tr>
                <td style="width:50%">禁语</td>
                <td >“我不知道，不关我们的事情，您打…”/“我们只负责调解，这问题不是我们管的…”</td>
            </tr>
            <tr>
               <td >若债务人问及账款相关的问题，需耐心仔细的帮债务人查询解决</td>
               <td >好的我记录一下，会向委托方核实/查询。</td>
            </tr>
            <tr>
               <td >若债务人问及其他业务问题，可以简单为债务人解释，若无法解释清楚，请债务人拨打客服电话咨询</td>
               <td >不好意思，因为我这里是调解中心，不了解委托方方的业务问题，我建议您联系委托方客服进行业务咨询。</td>
            </tr>
        </table>
        <h3 >四、禁止和债务人发生言语上的冲突</h3>
        <table  class="helpTable" cellpadding="0" cellspacing="0">
            <tr>
                <td style="width:50%">禁止主动与债务人发生冲突</td>
                <td >“我警告您…”/“您是不是想故意赖帐…”/“您这种人我们见的多了！”/“您说句该是人说的话…”</td>
            </tr>
            <tr>
               <td >避免被动和债务人发生言语上的冲突</td>
               <td >“您不要和我罗嗦”/“您去投诉好了”/“麻烦您说快一点”/“钱不还，废话这么多…”</td>
            </tr>
        </table>
        <h3 >五、禁止泄露债务人资料</h3>
        <p> 协调中禁止透露被 调解持卡人的欠款金额、卡片状态以及其他一些个人信息。（家人或他人代偿情况除外）</p>
    </div>

    <div class="paddingP" justify="center" align="start">
        <h2 >第六章应对冲突的话术指引</h2>
        <el-divider></el-divider>
        <h3 >一、制订话术指引目的</h3>
        <p>对被告表现出的激进倾向第一时间予以解释和安抚，避免不必要的冲突。</p>
        <h3 >二、话术原则</h3>
        <p>耐心倾听被告的应激点，判断被告要去投诉或应激反应的真实目的，依据事实给出回复。态度稳重、诚恳，以被告拖欠还款这一事实为切入点，着重强调调解工作亦是对双方权益的保障，取得对方对调解工作的理解，化解投诉。</p>
        <h3 >三、应对投诉话术</h3>
        <table  class="helpTable helpTable1" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:50%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td >
                    （1）不满调解员致电家人或单位进而产生投诉。<br/>
                     该类型的债务人是不想自己欠款的事情被家人或单位同事知道，从而感觉没有面子，所以调解员一旦联系上第三人，就投诉泄露其个人信息。
                </td>
                <td >
                  请问您是XX先生/女士吗？
                </td>
            </tr>
            <tr>
                <td >
                   “是，我就是。”
                </td>
                <td >
                  XX先生/女士，您好！这里是数科纠纷调解中心，我是诉前调解员XX，编号XXXXX。
                </td>
            </tr>
            <tr>
                <td >
                   “哦，我正要找您们呢，您是不是前两天给我家人打过电话啦？我欠您们钱我已经知道了，谁让您们给我家里打电话了？我要投诉您！”
                </td>
                <td >
                  “哦，我正要找您们呢，您是不是前两天给我家人打过电话啦？我欠您们钱我已经知道了，谁让您们给我家里打电话了？我要投诉您！”	XX先生/女士，这两天我们打您手机您也不接，所以我们才会选择致电您家里．我们只是希望通过您的家人向您转达您现在有一起金融纠纷案件，并未把具体情况告知。且由于长时间无法和您本人取得联系，为了避免不必要的误会产生。我们才会根据委托方提供的您本人在申请表上提供的联系方式进行必要的联系。若您认为我们打扰到您的家人，那就请您接受我们的调解沟通一下还款事宜。
                </td>
            </tr>
            <tr>
                <td >
                   “您什么时候打我手机的？”
                </td>
                <td >
                  根据记录我们在XX年X月X日X:点X时X分和XX年X月X日X:点X时X分，多次试图联系您都未能联系上。
                </td>
            </tr>
            <tr>
                <td >
                   情况（1）“哦，我一般XX时会开机，您们就在那个时段打给我就可以了，不要打电话去我家，影响我家人休息。”
                </td>
                <td >
                  好，我会在调解记录中做备注，同时希望您在您所承诺的时间内联系电话一定保持畅通，如果当天未能及时接听，请至少在第二天中午前根据来电显示号码及时与我们取得联系。若我们两次以上在该时段内无法与您本人取得联系，我们为了保证诉前调解的正常进行，仍会通过您的其他联系电话与您取得联系（包含单位及家庭电话）。现在就让我们谈一下您还款的事情，……
                </td>
            </tr>
            <tr>
                <td >
                  情况（2）“好了好了，我知道了，您们不要再打我家里电话了，我会还钱的。”
                </td>
                <td >
                  XX先生/女士，如果您在两天内还上您所拖欠的全部款额，我们将不会再致电您的家电，但也请您一定履行您的承诺并在还款前务必保持您手机畅通，若您未在承诺时间内还款，我们又不同时间段内两次以上无法与您本人取得联系，我们为了保证诉前调解的正常进行，仍会通过您的其他联系电话与您取得联系（包含单位及家庭电话）。两天后我们将安排替您查帐．请问您明白了吗？
                </td>
            </tr>
            <tr>
                <td >
                  “明白了”
                </td>
                <td >
                  那好，再见。
                </td>
            </tr>
        </table>

        <table  class="helpTable helpTable1" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:50%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td >
                    （2）不满调解员语气，债务人不理智，骂粗口。<br/>
                    当调解员不断和债务人联系，要求卡人确定还款时间，债务人有时会敷衍说“这两天有钱就会还的”，当 调解员要再次确定具体时期“这两天是什么时候”“  先生，您能确定具体时期吗？”，债务人认为调解员是在用质问的口气，从而容易发生争执。其实债务人从本意是其本身存在资金周转困难情况，自己都无法确定什么时候能有钱还给银行。当调解员向其施压时，债务人通过投诉来缓和目前的困境。
                </td>
                <td >
                 请问您是XX先生/女士吗？
                </td>
            </tr>
            <tr>
                <td >
                   情况（1）“是，我就是。”
                </td>
                <td >
                 XX先生/女士，您好！这里是数科纠纷调解中心，我是诉前调解员XX，工号XXXXX。
                </td>
            </tr>
            <tr>
                <td >
                  “您好，有什么事吗？”
                </td>
                <td >
                 之前跟您确认过X号还款，为何已经过了约定时间未见您的还款记录？
                </td>
            </tr>
            <tr>
                <td >
                  “我知道了，过两天就会还的。”
                </td>
                <td >
                不好意思XX先生/女士，之前在X年X月X日X点，X年X月X日X点和X年X月X日X点您已经多次承诺在X号还款，但您并未履行您的还款义务，所以我们要求您今天必须还款，若您有困难，您可以直接与我们沟通协调，如果您多次承诺但并不能兑现，我们将结束本次诉前调解，案件可能会按照委托方意愿进入下一步司法程序。
                </td>
            </tr>
            <tr>
                <td >
                  “您说这话是什么意思，是不相信我吗？”
                </td>
                <td >
                XX先生/女士，我这里非常愿意相信您，但根据您实际的还款情况和系统所反映的还款记录，使我不得不对您的承诺表示怀疑。若您确实有诚意还款，请您在今天X点前进行还款并在之后通过电话与我们取得联系。
                </td>
            </tr>
            <tr>
                <td >
                  情况（2）“是，我就是。”
                </td>
                <td >
                XX先生/女士，您好！这里是金融纠纷调解中心，我是诉前调解员XX，工号XXXXX。
                </td>
            </tr>
            <tr>
                <td >
                  “您好，有什么事吗？”
                </td>
                <td >
                  之前跟您确认过X号还款，为何已经过了约定时间未见您的还款记录？
                </td>
            </tr>
            <tr>
                <td >
                 “我知道了，过两天就会还的。”
                </td>
                <td >
                  请您确认一下具体还款时间，因为您已经多次承诺但并未还款。
                </td>
            </tr>
            <tr>
                <td >
                 “我说过会还就会还的，其他您就不要多问了。”
                </td>
                <td >
                  不好意思，XX先生/女士，我们是XX数科纠纷调解中心，诉前调解是有时效的，如果您并未在规定时间内还清，或实际表达还款意愿，我们将判定调解失败，案件会按照委托方的意愿进行下一步司法程序。
                </td>
            </tr>
            <tr>
                <td >
                 “您现在是什么态度？工号是多少？”
                </td>
                <td >
                 XX先生/女士，我的编号是XX我现在只是以诉前调解方对您和被告居中协调还款事宜，但您现在并没有表现出任何接受调解的诚意和还款意愿，请您认真对待此事。
                </td>
            </tr>
            <tr>
                <td >
                 “好了，我不想跟您多说了。”
                </td>
                <td >
                 但是您现在若不把此事谈清楚，并不意味着这件事已经得到解决，如果您现在觉得不方便或需要再考虑，我们可以约定一个具体时间再做联系。
                </td>
            </tr>
        </table>

        <table  class="helpTable helpTable1" cellpadding="0" cellspacing="0">
            <tr>
                <th style="width:50%">调解行动 / 可能发生响应</th>
                <th>建议 调解用语标准</th>
            </tr>
            <tr>
                <td >
                   （3）有争议或之前投诉未解决的<br/>
                   该类型的债务人以某笔消费不是本人用的，或者卡被盗，拒绝还款。
                </td>
                <td >
                 请问您是XX先生/女士吗？
                </td>
            </tr>
            <tr>
                <td >
                  “是，我就是。”
                </td>
                <td >
                 XX先生/女士，您好！这里是数科纠纷调解中心，我是诉前调解员XX，编号XXXXX。
                </td>
            </tr>
            <tr>
                <td >
                 “您说吧”
                </td>
                <td >
                 前几天已经多次联系提醒您让您去还款，为什么到现在还是没有任何还款记录？
                </td>
            </tr>
            <tr>
                <td >
                 情况（1）“我上次跟您们说过了，2000元不是我用的，您们到现在还没给我个具体说法，就知道催我还钱。”
                </td>
                <td >
                 XX先生/女士，之前您提到有争议的请报案提供立案认定的通知书给我们，我们会要求委托方去配合公安进行调查。但您目前都还没有提供，避免由于款项未及时还款所造成的拖欠从而影响到您的个人信用记录。建议您尽快偿还欠款 
                </td>
            </tr>
        </table>
    
    </div>

</div>
</template>

<script>
export default {
  name: "Help",                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                                        
  data() {
    return {
        
    }
  },
   methods: {
      
   }
}
</script>

<style lang="scss" scoped>
.paddingP{
    padding:0px 60px;
}
h2{
    font-size: 24px;
    line-height: 24px;
    padding:0px 0px 0px 20px;
    color:#4a4949;
    border-left:6px solid #d80000;
    margin-top:60px;
}
h3{
    font-size: 16px;
    padding-bottom:10px;
    padding-top:10px;
    color:#4a4949;
}
p{
  font-size: 16px;
  line-height: 30px;
  padding-bottom:10px;
  color:#4a4949;
}
p.p2{
   font-size: 16px;
   padding-left:50px;
   color:#4a4949;
}
.helpTable{
    border-collapse: collapse;
    margin-top:30px;
    width:100%;
    box-sizing: border-box;
}
.helpTable tr td,.helpTable tr th{
    font-size: 16px;
    padding:15px 15px;
    color:#505050;
    border:1px solid #949494; 
}
.helpTable tr th{
    background: #f9f1e8;
}
.helpTable1 tr:nth-child(odd){
    background: #f9f9f9;
}
.helpTable p{
padding-bottom:0px;
line-height: 16px;
}
</style>