<template>
  <div class="app-container">
    <el-row :gutter="20" >
      <el-col :span="12">
        <el-card class="box-card" shadow="hover" >
          <div slot="header" class="clearfix">
            <span style="border-left: 6px solid rgb(5, 156, 214);padding-left: 10px;">司法资源覆盖率（全国）</span>
          </div>
          <ve-pie :data="pieData"></ve-pie>
        </el-card> 
      </el-col>
      <el-col :span="12">
        <el-card class="box-card" shadow="hover">
          <div slot="header" class="clearfix">
            <span style="border-left: 6px solid rgb(5, 156, 214);padding-left: 10px;">案件资源覆盖率（全国）</span>
          </div>
          <ve-pie :data="pieData2"></ve-pie>
        </el-card> 
      </el-col>
    </el-row>
    <el-row :gutter="20">
      <el-col :span="12">
        <el-card class="box-card" shadow="hover" >
          <div slot="header" class="clearfix">
            <span style="border-left: 6px solid rgb(5, 156, 214);padding-left: 10px;">全国案件量和合作量</span>
          </div>
            <ve-map :data="mapData" :settings="mapSetting"  ></ve-map>
        </el-card> 
      </el-col>
      <el-col :span="12">
        <el-card class="box-card" shadow="hover" >
          <div slot="header" class="clearfix">
            <span style="border-left: 6px solid rgb(5, 156, 214);padding-left: 10px;">金额统计</span>
          </div>
            <ve-histogram :data="histogramData" :settings="histogramSetting"></ve-histogram>
        </el-card> 
      </el-col>
    </el-row>
    <el-row>
      <el-col :span="24">
        <el-card class="box-card" shadow="hover" >
          <div slot="header" class="clearfix">
            <span style="border-left: 6px solid rgb(5, 156, 214);padding-left: 10px;">调解成功率省市排名</span>
          </div>
             <ve-histogram :data="histogramData2" :settings="histogramSetting2"></ve-histogram>
        </el-card> 
      </el-col>
    </el-row>
  </div>
</template>

<script>
import china from "echarts/map/json/china.json";
export default {
  name: 'Index',
  components: {},
  data() {
    return {
      pieData: {
          columns: ['司法资源覆盖率（全国）', '覆盖率'],
          rows: [
            { '司法资源覆盖率（全国）': '已覆盖', '覆盖率': 24 },
            { '司法资源覆盖率（全国）': '未覆盖', '覆盖率': 10 }
          ]
      },
      pieData2: {
          columns: ['案件资源覆盖率（全国）', '覆盖率'],
          rows: [
            { '案件资源覆盖率（全国）': '已覆盖', '覆盖率': 19 },
            { '案件资源覆盖率（全国）': '未覆盖', '覆盖率': 15 }
          ]
      },
      mapData: {
          columns: ['位置','案件量', '合作量'],
          rows: [
              {'位置':'四川','案件量':932,'合作量':1},
              {'位置':'安徽','案件量':853,'合作量':3},
              {'位置':'辽宁','案件量':750,'合作量':1},
              {'位置':'河南','案件量':747,'合作量':2},
              {'位置':'河北','案件量':685,'合作量':2},
              {'位置':'湖南','案件量':643,'合作量':2},
              {'位置':'江西','案件量':631,'合作量':2},
              {'位置':'云南','案件量':554,'合作量':1},
              {'位置':'重庆市','案件量':467,'合作量':2},
              {'位置':'上海市','案件量':448,'合作量':3},
              {'位置':'甘肃','案件量':429,'合作量':2},
              {'位置':'福建','案件量':425,'合作量':1},
              {'位置':'江苏','案件量':418,'合作量':2},
              {'位置':'山东','案件量':273,'合作量':3},
              {'位置':'广东','案件量':188,'合作量':2},
              {'位置':'浙江','案件量':172,'合作量':1},
              {'位置':'湖北','案件量':153,'合作量':1},
              {'位置':'北京市','案件量':50,'合作量':1},
              {'位置':'天津市','案件量':29,'合作量':3},
              {'位置':'吉林','案件量':0,'合作量':0},
              {'位置':'黑龙江','案件量':0,'合作量':0},
              {'位置':'陕西','案件量':0,'合作量':0},
              {'位置':'山西','案件量':0,'合作量':0},
              {'位置':'青海','案件量':0,'合作量':2},
              {'位置':'海南','案件量':0,'合作量':0},
              {'位置':'贵州','案件量':0,'合作量':0},
              {'位置':'台湾','案件量':0,'合作量':0},
              {'位置':'西藏自治区','案件量':0,'合作量':2},
              {'位置':'宁夏回族自治区','案件量':0,'合作量':1},
              {'位置':'广西壮族自治区','案件量':0,'合作量':0},
              {'位置':'新疆维吾尔族自治区','案件量':0,'合作量':0},
              {'位置':'内蒙古自治区','案件量':0,'合作量':0},
              {'位置':'香港特别行政区','案件量':0,'合作量':2},
              {'位置':'澳门','案件量':0,'合作量':1}
          ]
      },
      mapSetting:{
    
          mapOrigin: china,
      position: "china",
      selectedMode: "single",
      zoom:1,
      aspectScale:1,
      },
      histogramData:{
          columns: ['日期', '近3月历史平均还款（万元）', '本月每日还款（万元）'],
          rows: [
            {'日期':'1号','近3月历史平均还款（万元）':102,'本月每日还款（万元）':96},
            {'日期':'2号','近3月历史平均还款（万元）':127,'本月每日还款（万元）':133.35},
            {'日期':'3号','近3月历史平均还款（万元）':104,'本月每日还款（万元）':109.2},
            {'日期':'4号','近3月历史平均还款（万元）':129,'本月每日还款（万元）':135.45},
            {'日期':'5号','近3月历史平均还款（万元）':109,'本月每日还款（万元）':114.45},
            {'日期':'6号','近3月历史平均还款（万元）':103,'本月每日还款（万元）':108.15},
            {'日期':'7号','近3月历史平均还款（万元）':126,'本月每日还款（万元）':132.3},
            {'日期':'8号','近3月历史平均还款（万元）':117,'本月每日还款（万元）':108},
            {'日期':'9号','近3月历史平均还款（万元）':100,'本月每日还款（万元）':105},
            {'日期':'10号','近3月历史平均还款（万元）':116,'本月每日还款（万元）':109},
            {'日期':'11号','近3月历史平均还款（万元）':167,'本月每日还款（万元）':175.35},
            {'日期':'12号','近3月历史平均还款（万元）':138,'本月每日还款（万元）':144.9},
            {'日期':'13号','近3月历史平均还款（万元）':136,'本月每日还款（万元）':126.1},
            {'日期':'14号','近3月历史平均还款（万元）':167,'本月每日还款（万元）':175.35},
            {'日期':'15号','近3月历史平均还款（万元）':152,'本月每日还款（万元）':159.6},
            {'日期':'16号','近3月历史平均还款（万元）':130,'本月每日还款（万元）':127},
            {'日期':'17号','近3月历史平均还款（万元）':157,'本月每日还款（万元）':164.85},
            {'日期':'18号','近3月历史平均还款（万元）':122,'本月每日还款（万元）':128.1},
            {'日期':'19号','近3月历史平均还款（万元）':121,'本月每日还款（万元）':127.05},
            {'日期':'20号','近3月历史平均还款（万元）':125,'本月每日还款（万元）':121},
            {'日期':'21号','近3月历史平均还款（万元）':172,'本月每日还款（万元）':0},
            {'日期':'22号','近3月历史平均还款（万元）':145,'本月每日还款（万元）':0},
            {'日期':'23号','近3月历史平均还款（万元）':181,'本月每日还款（万元）':0},
            {'日期':'24号','近3月历史平均还款（万元）':161,'本月每日还款（万元）':0},
            {'日期':'25号','近3月历史平均还款（万元）':177,'本月每日还款（万元）':0},
            {'日期':'26号','近3月历史平均还款（万元）':189,'本月每日还款（万元）':0},
            {'日期':'27号','近3月历史平均还款（万元）':181,'本月每日还款（万元）':0},
            {'日期':'28号','近3月历史平均还款（万元）':143,'本月每日还款（万元）':0},
            {'日期':'29号','近3月历史平均还款（万元）':152,'本月每日还款（万元）':0},
            {'日期':'30号','近3月历史平均还款（万元）':198,'本月每日还款（万元）':0}
          ]
      },
      histogramSetting:{
         showLine: ['本月每日还款（万元）'],
         "axisSite": {
            "right": [
              "本月每日还款（万元）"
            ]
          },
      },
      histogramData2:{
          columns: ['省市', '调解成功率'],
          rows: [
              {'省市':'浙江省','调解成功率':0.581395348837209},
              {'省市':'天津市','调解成功率':0.482758620689655},
              {'省市':'湖北省','调解成功率':0.477124183006536},
              {'省市':'甘肃省','调解成功率':0.463869463869464},
              {'省市':'河北省','调解成功率':0.440875912408759},
              {'省市':'河南省','调解成功率':0.433734939759036},
              {'省市':'北京市','调解成功率':0.4},
              {'省市':'安徽省','调解成功率':0.3674},
              {'省市':'福建省','调解成功率':0.3674},
              {'省市':'重庆市','调解成功率':0.316916488222698},
              {'省市':'江苏省','调解成功率':0.30622009569378},
              {'省市':'上海市','调解成功率':0.301339285714286},
              {'省市':'山东省','调解成功率':0.271062271062271},
              {'省市':'广东省','调解成功率':0.265957446808511},
              {'省市':'四川省','调解成功率':0.259656652360515},
              {'省市':'辽宁省','调解成功率':0.234666666666667},
              {'省市':'江西省','调解成功率':0.20919175911252},
              {'省市':'云南省','调解成功率':0.0722021660649819},
              {'省市':'湖南省','调解成功率':0.0559875583203732}
          ]
      },
      histogramSetting2:{
         axisSite: { right: ['调解成功率'] },
         yAxisType: ['KMB', 'percent'],
        yAxisName: ['数值', '比率']
      }
    }
    
  },
  mounted(){
    
},

  methods: {


   
  }
}
</script>

<style lang="scss" scoped>
.app-container {
  background: #fff;
  overflow-x: auto;

}
.el-card{
  margin-bottom:20px;
}
.el-card.is-always-shadow{
 box-shadow: 0 0px 0px 0 rgba(0,0,0,0.1);
}
</style>
